export const predictions = [
    {
        id: 0,
        text: 'Ты с командой будешь\nна одной волне'
    },
    {
        id: 1,
        text: 'Через год ты с коллегами\nбудешь сидеть в офисе\nс видом на Кремль'
    },
    {
        id: 2,
        text: 'Ты реализуешь проект\nна миллион долларов'
    },
    {
        id: 3,
        text: 'Крупные премии за твои идеи\nстанут привычной практикой'
    },
    {
        id: 4,
        text: 'Твои презентации будут\nвдохновлять коллег\nна грандиозные KPI'
    },
    {
        id: 5,
        text: 'Совсем скоро ты увидишь\nоффер от той самой компании'
    },
    {
        id: 6,
        text: 'Пока все мечтают о работе\nв Google-офисе, ты будешь\nработать из любой точки мира'
    },
    {
        id: 7,
        text: 'Твою профессию точно\nне заменит ИИ'
    },
    {
        id: 8,
        text: 'Ты станешь Стивом Джобсом\nв мире Data Science. И даже\nне нужно будет ходить\nв одной и той же водолазке'
    },
    {
        id: 9,
        text: 'За тобой будут охотиться\nкрупные работодатели страны'
    },
    {
        id: 10,
        text: 'Деловые встречи ты будешь\nпроводить в метавселенной,\nа не в офисе'
    },
    {
        id: 11,
        text: 'Твоей зарплате позавидует\nдаже Илон Маск'
    },
    {
        id: 12,
        text: 'Тебе приснится гениальная\nидея для стартапа, который\nизменит мир'
    },
    {
        id: 13,
        text: 'Ты выиграешь грант\nна круглую сумму и откроешь\nинновационный бизнес'
    },
    {
        id: 14,
        text: 'Ты станешь основателем\nновой долины — Кремниевая\nотдыхает в сторонке'
    },
    {
        id: 15,
        text: 'Ты будешь самым желанным\nспикером на международных\nконференциях'
    },
    {
        id: 16,
        text: 'Нажать кнопку\n«откликнуться» станет\nлучшим решением\nв следующем году'
    },
    {
        id: 17,
        text: 'Тебе не нужно будет\nоткликаться на заявки,\nведь компании сами за тобой\nстанут охотиться'
    },
    {
        id: 18,
        text: 'Нетфликс снимет сериал\nпро твой карьерный путь,\nистория запомнит\nтвой успех'
    },
    {
        id: 19,
        text: 'Ты будешь Гилфойлом\nв мире IT'
    }
]